import React from 'react'
import './Health.css'

const Howto = () => {
    return (
        <div>
            <h3>การทานอาหารให้ครบ 5 หมู่</h3>
            <p className="content">กินอาหารครบ 5 หมู่  แต่ละหมู่ให้หลากหลาย และหมั่นดูแลน้ำหนักตัวข้อแนะนำนี้เป็นข้อแนะนำหลัก  
                ยึดอาหารหลัก 5 หมู่  และเพิ่มความสำคัญของการกินอาหารแต่ละหมู่ให้มีความหลากหลาย  ไม่จำเจอยู่เพียงอาหารไม่กี่ชนิด   
                น้ำหนักตัวเป็นเครื่องบ่งชี้อย่างง่ายถึงภาวะสุขภาพ  ในผู้ใหญ่ที่กินอาหารได้เหมาะสม  จะมีน้ำหนักตัวที่เหมาะสม  
                มีรูปร่างที่ไม่อ้วนหรือผอมเกินไปและมีน้ำหนักตัวค่อนข้างคงที่  หากสังเกตเห็นว่าน้ำหนักตัวเพิ่มขึ้นเรื่อยๆ จากน้ำหนักปกติ  
                แสดงให้เห็นว่าเริ่มกินอาหารมากเกินไปแล้ว ควรจะต้องหันมาควบคุมลดปริมาณให้น้อยลง  
                โดยไม่จำเป็นต้องรอให้เสื้อผ้าคับก่อนที่เริ่มรู้สึกตัวเพราะเสื้อผ้าสมัยใหม่มักนิยมใช้สายยืดเพื่อให้สวมใส่สบายหรือหากพบว่า
                น้ำหนักตัวลดลงเรื่อยๆ  ก็ควรต้องให้ความสนใจพร้อมทั้งสังเกตว่ามีการอ่อนเพลีย ง่วง ซึม หรืออาการที่แตกต่างไปจากปกติเกิดขึ้นด้วย
                หรือไม่ ถ้ามีอาการมากควรพบแพทย์เพื่อตรวจสุขภาพ  สำหรับเด็ก ร่างกายมีการเจริญเติบโต น้ำหนักตัวควรเพิ่มขึ้นเรื่อยๆ 
                ในอัตราที่เหมาะสม  ดังนั้น ควรหมั่นชั่งน้ำหนักตัวอย่างน้อยเดือนละครั้ง
            </p>
        </div>
    )
}

export default Howto