import React from 'react'

const Workout = () => {
    return (
        <div>
            <h3>การออกกำลังกายเพื่อสุขภาพ</h3>
            <p className="content">
                เป็นการเลือกชนิดของกิจกรรมการใช้แรงกายให้ได้ประโยชน์แก่สุขภาพอย่างมากที่สุด โดยไม่จำกัดว่าจะมีจุดประสงค์เพียงอย่างเดียวหรือ 
                หลายอย่างประกอบกัน ในทางปฏิบัติมักเป็นการยากที่จะเลือกกิจกรรมใดกิจกรรมหนึ่งให้ได้ “ลักษณะของกีฬาเพื่อสุขภาพ” ครบทุกข้อ 
                แต่ก็ไม่มีข้อห้ามใดที่ผู้ปฏิบัติจะเลือกกิจกรรมหลายอย่าง มาประกอบกัน เพื่อเป็นกีฬาเพื่อสุขภาพของตน จะเห็นได้ว่าการเล่นกีฬานั้นมี
                หลายประเภทซึ่งแต่ละประเภทนั้นก็ต่างส่งผลดีต่อสุขภาพของผู้เล่นได้ทั้งสิ้น อยู่ที่ว่าจะเลือกเล่นกีฬาประเภทใดให้เหมาะสมกับตนเอง 
                ถ้าเลือกกีฬาที่เหมาะสมกับตนเองแล้วการเล่นกีฬาเพื่อสุขภาพนั้นอาจจะตามมาด้วยทักษะการเล่นที่ยอดเยี่ยมนำไปสู่การแข่งขันในระดับต่างๆ
                จนอาจจะกลายเป็นความสามารถที่สร้างรายได้ไห้กับผู้เล่นกีฬาด้วย ได้ทั้งความสุขกายสบายใจแถมด้วยรางวัลจากการแข่งขัน 
                ก็คงทำให้หลาย ๆ ท่านอยากจะเล่นกีฬากันแล้วข้อควรปฏิบัติในการออกกำลังกาย
            </p>
            <ol className="content">
                <li>ออกกำลังกาย เป็นประจำอย่างน้อยสัปดาห์ละ 3 วันครั้งละ 30 นาที</li>
                <li>ออกกำลังกายแบบค่อยเป็นค่อยไปอย่าหักโหม</li>
                <li>ออกกำลังกายแบบค่อยเป็นค่อยไปอย่าหักโหม</li>
                <li>ออกกำลังกายให้เหมาะสมกับวัย</li>
                <li>ออกกำลังกายที่ให้ความสนุกสนาน</li>
                <li>การแต่งกายให้เหมาะสมกับชนิดของการออกกำลังกาย</li>
                <li>ออกกำลังกายในสถานที่ปลอดภัย</li>
                <li>ผู้สูงอายุ หญิงมีครรภ์ ผู้มีโรคประจำตัว ต้องตรวจสุขภาพก่อนออกกำลังกาย</li>
            </ol>

        </div>
    )
}

export default Workout